[
    {
        "Title":"Suspendido el partido Villarreal-Espanyol por la emergencia meteorológica.",     
        "TextContent":"El temporal de lluvia y nieve afecta a áreas de diez provincias, repartidas por la fachada mediterránea y el centro peninsular, pero especialmente a Ronda, en Málaga, y en el interior sur de Castellón, donde sus residentes han recibido en sus móviles las alertas de la Agencia Estatal de Meteorología (Aemet) que ha activado el aviso rojo -riesgo extremo- por lluvias persistentes a lo largo de esta tarde. En torno a las 19.00 horas, cuatro horas después, se han desactivado los avisos rojo y naranja en la provincia de Málaga, donde unos57.500 vecinos de 26 municipios se vieron afectados afectados."
    },
    {
        "Title":"Reino Unido y otros países aliados de Ucrania se comprometen a rearmar a Zelenski: 'Botas en el terreno y aviones en los cielos'",
        "TextContent":"Los países europeos de la OTAN y Canadá han decidido aumentar la ayuda militar a Ucrania y las sanciones económicas a Rusia para que el Gobierno de Kiev pueda negociar con Moscú 'desde una posición de fortaleza', tal y como ha declarado este domingo el primer ministro británico Keir Starmer después de la cumbre de urgencia que reunió en Londres a los jefes de Estado y de Gobierno de 15 países aliados de Ucrania (Reino Unido, 12 países de la UE, Canadá y Turquía). El premier anunció, además, que Reino Unido dará una nueva ayuda a Kiev para comprar más de 5.000 misiles."
    },
    {
        "Title":"Los premios Oscar dan la gloria al cine indie y castigan una vez más a Netflix",
        "TextContent":"¿Qué premia exactamente Hollywood y su industria cuando distingue una producción de seis millones de dólares dirigida por un cineasta que nunca antes había merecido atención alguna de la Academia como la película más destacada de 2024? En 2017, The Florida Project, la obra maestra del realizador, recibía una única nominación y en una categoría que en verdad nada tenía que ver con él, con Sean Baker. En aquella ocasión, fue Willem Dafoe el nominado a actor de reparto y es necesario consultar Filmaffinty para acordarse. En verdad, el triunfo con los cinco Oscar (guion, montaje, dirección, actriz protagonista -Mikey Madison- y película) logrados por Anora se acercan bastante a una declaración de principios."
    },
    {
        "Title":"Emilia Pérez, Karla Sofía Gascón, Demi Moore y la decencia, a la cabeza de los perdedores de la noche",
        "TextContent":"Fue Beckett el que, en un arrebato no precisamente de entusiasmo, dijo aquello de: 'Lo intentaste. Fracasaste. Da igual. Prueba otra vez. Fracasa otra vez. Fracasa mejor'. En verdad, lejos de la intención del autor de Esperando a Godot el convertir su elogio de la derrota en un acertijo para dar ánimos a nadie y, mucho menos, en un eslogan para emprendedores. No, en Beckett, fracasar es el destino, no el camino del éxito."
    },
    { 
        "Title":"La Aemet retira también el aviso rojo por fuertes lluvias en Castellón, que se mantiene en naranja.",
        "TextContent":"La Agencia Estatal de Meteorología (Aemet) ha levantado sobre las nueve de la noche el aviso rojo, el máximo, que había activado para Castellón y que en principio iba a durar hasta medianoche ante el riesgo de que cayeran más de 180 litros por metro cuadrado en 12 horas. Finalmente, en la provincia se han recogido 143 litros en Atzeneta del Maestrat, 106 en Segorbe y 84 en Castellfort."
    },
    {
        "Title":"España propone financiar la defensa de los países de la UE con fondos europeos",
        "TextContent":"España considera que la seguridad es un “Bien Público Europeo”. Es decir, que ninguno de los Estados miembros de la UE puede garantizar su seguridad por sí solo y, en consecuencia, es necesario trabajar de manera concertada en el marco comunitario, pero también en el de la OTAN y en alianzas con los países afines, para asegurarla."
    },
    {
        "Title":"El tequila lubricó la gran noche en la que Hollywood no quiso hablar de Donald Trump",
        "TextContent":"La bebida fluyó con abundancia en los cuatro niveles del Dolby, donde estuvo reunida la industria mundial del cine. Las barras son el único refugio ante el lento paso del tiempo de las ceremonias. Allí se instaló varios minutos Adrien Brody, camuflado bajo un enorme florero junto a su madre y su pareja."
    },
    {
        "Title":"Trump congela toda la ayuda militar a Ucrania para castigar y doblegar a Zelenski",
        "TextContent":"El presidente estadounidense, Donald Trump, ha ordenado una pausa en la entrega de ayuda militar a Ucrania, una medida que redobla la presión sobre Volodímir Zelenski, para que demuestre voluntad de querer cerrar un acuerdo de paz con Moscú, según ha confirmado la Casa Blanca."
    },
    {
        "Title":"La Comunidad Valenciana y otras cinco regiones, bajo aviso por lluvia",
        "TextContent":"Este martes seguirá arreciando en el este de la Península, en torno del Estrecho y provincia de Málaga y, un día más, en Canarias, donde además nevará en Tenerife y en La Palma. 'Podrán ser de nuevo lluvias fuertes en estas zonas y también en el área mediterránea, aunque en este caso será más significativa la persistencia. Podrán superarse los 100 litros por metro cuadrado en menos de 12 horas', avanza Rubén Del Campo, portavoz de la Agencia Estatal de Meteorología (Aemet)."
    },
    {
        "Title":"Objetivo: acabar con la pesca fantasma y las redes abandonadas que matan y mutilan tortugas en el Mediterráneo",
        "TextContent":"Dos biólogos de la Universitat de València participan en el proyecto europeo Life Oasis para localizar aparejos desechados y proteger a los animales marinos"
    },
    {
        "Title":"Los científicos abandonan el sueño de crear ‘vida espejo’, que podría convertirse en pesadilla",
        "TextContent":"Aunque los laboratorios de biología sintética han acariciado la posibilidad de construir bacterias espejo, los científicos han optado por deshacerse de la idea debido a las posibles consecuencias catastróficas"
    },
    {
        "Title":"Valladolid ya no permite más terrazas cerradas y niega las últimas once licencias.",
        "TextContent":"El Ayuntamiento espera ordenar este año la Plaza Mayor, Poniente, Antigua y Paseo de Zorrilla, y planteará despejar de la vía pública las sillas y mesas cuando cierren los bares."
    }
]
